/* Localized versions of Info.plist keys */

CFBundleName = "CocoaTechBase";
CFBundleShortVersionString = "CocoaTechBase version 0.0.1d1";
CFBundleGetInfoString = "CocoaTechBase version 0.0.1d1, Copyright (c) 2002 CocoaTech.";
NSHumanReadableCopyright = "Copyright (c) 2002 CocoaTech.";
